const hallTicketInstructions = [
"ઉમેદવારોએ પારદર્શક (ટ્રાન્સપેરન્ટ) પેપર પેડ તથા બ્લૂ / બ્લેક રંગની પેન ફરજિયાત લાવવાની રહેશે."  ,
 "ઉમેદવારોએ પરીક્ષા હોલમાં પ્રવેશ માટે આ હોલ ટિકિટ સાથે લાવવી ફરજિયાત છે. માન્ય હોલ ટિકિટ વગર પરીક્ષા હોલમાં પ્રવેશ આપવામાં આવશે નહીં.",

 "હોલ ટિકિટ સાથે માન્ય ફોટો ઓળખપત્ર (શાળા ઓળખપત્ર / આધાર કાર્ડ) લાવવું ફરજિયાત છે.",

 "મોબાઇલ ફોન, સ્માર્ટ વોચ, કેલ્ક્યુલેટર, બ્લૂટૂથ ઉપકરણો, ઇયરફોન તેમજ કોઈપણ પ્રકારના ઇલેક્ટ્રોનિક સાધનો પરીક્ષા હોલમાં લાવવાનું કડક રીતે પ્રતિબંધિત છે.",

 "પુસ્તકો, નોંધો, ચીટ્સ, કાગળો અથવા કોઈપણ પ્રકારની અનૈતિક સામગ્રી લાવવાની મંજૂરી નથી. આવા સામાનનો કબજો મળ્યે અનૈતિક પદ્ધતિ ગણાશે અને ઉમેદવારી રદ થઈ શકે છે.",

 "ઉમેદવારોએ નિરીક્ષક દ્વારા જણાવવામાં આવેલી બેઠક વ્યવસ્થા મુજબ જ પોતાની બેઠક ગ્રહણ કરવી પડશે.",

 "પરીક્ષા દરમિયાન અનૈતિક સાધનોનો ઉપયોગ કે દુર્વ્યવહાર કરવો દંડનીય ગુનો ગણાશે.",

 "ઉમેદવારોએ પરીક્ષા સત્તાધિકારીઓ તથા નિરીક્ષકો દ્વારા આપવામાં આવતી તમામ સૂચનાઓનું પાલન કરવું ફરજિયાત છે.",

 "નિયમોનું ઉલ્લંઘન કરનાર કોઈપણ ઉમેદવારની ઉમેદવારી રદ કરવાનો અધિકાર પરીક્ષા સત્તાધિકારીઓ પાસે રહેશે.",

 "પરીક્ષા પ્રક્રિયા પૂર્ણ ન થાય ત્યાં સુધી આ હોલ ટિકિટ સુરક્ષિત રીતે સાચવી રાખવી આવશ્યક છે."
];

module.exports = hallTicketInstructions;